{"theses":{"0":{"l":"Street Art wertet das Stadtbild auf ","s":"Street Art","x":""},"1":{"l":"Auf öffentlichen Ulmer Plätzen sollen bei Bedarf Alkoholkonsumverbote erlassen werden ","s":"Alkoholkonsumverbote","x":""},"2":{"l":"Die Stadt sollte Videoüberwachung zum Schutz vor Straftaten und Vandalismus auf öffentlichen Plätzen einsetzen. ","s":"Videoüberwachung","x":""},"3":{"l":"Im Sommer tragen die Außenbewirtung von Cafes und Kneipen sowie Biergärten auch spät abends zu einem vielfältigen Stadtleben bei ","s":"Außenbewirtung spät abends","x":""},"4":{"l":"Die Stadt sollte Ausnahmen vom Alkoholverkaufsverbot nach 22.00 Uhr beantragen ","s":"Alkoholverkauf nach 22.00 Uhr","x":""},"5":{"l":"Ulm braucht ein Konzept für „<a href='https://de.wikipedia.org/wiki/Kunst_am_Bau'>Kunst am Bau</a>“ ","s":"Kunst am Bau","x":""},"6":{"l":"Das Ulmer Straßenbahnnetz soll auch nach Fertigstellung der Linie 2 noch weiter ausgeweitet werden ","s":"Straßenbahn ausbauen","x":""},"7":{"l":"In der Innenstadt müssen ÖPNV und Fahrradverkehr Priorität haben – auch auf Kosten des Autoverkehrs ","s":"ÖPNV und Fahrrad priorisieren","x":""},"8":{"l":"Ulm muss mehr tun, um die Zahl tödlicher Verkehrsunfälle auf Null zu senken (<a href='https://de.wikipedia.org/wiki/Vision_Zero'>„Vision Zero“</a>)","s":"Vision Zero","x":"Vision Zero bezeichnet das Ziel, Straßen und Verkehrsmittel so sicher zu gestalten, dass keine Verkehrstoten und Schwerverletzten mehr auftreten. Hierzu gehören u.A. bauliche Maßnahmen und Geschwindigkeitsbegrenzungen an gefährlichen Stellen und generell nachts."},"9":{"l":"Ulm braucht mehr Plätze in Gemeinschaftsschulen für längeres gemeinsames Lernen ","s":"Mehr Gemeinschaftsschulplätze","x":""},"10":{"l":"Ulm besitzt genügend Ganztagesplätze in Kitas und Schulen ","s":"Ganztagesplätze reichen","x":""},"11":{"l":"Das Handeln der Stadt sollte durch eine Informationsfreiheitssatzung transparenter und nachvollziehbarer werden ","s":"Informationsfreiheitssatzung","x":"Eine <a href='https://de.wikipedia.org/wiki/Informationsfreiheit'>Informationsfreiheitssatzung</a> ist das kommunale Gegenstück zu einem Transparenzgesetz. Bürger_innen haben dadurch Auskunftsansprüche gegenüber der Verwaltung, die ihre Informationen – auch als <a href='https://de.wikipedia.org/wiki/Open_Data'>Open Data</a> – grundsätzlich der Öffentlichkeit zur Verfügung stellt, anstelle das Amtsgeheimnis zuvorderst zu stellen."},"12":{"l":"Ulm sollte Bescheide und Anträge auch in vereinfachter Form und <a href='https://de.wikipedia.org/wiki/Leichte_Sprache'>leichter Sprache</a> anbieten ","s":"Leichte Sprache","x":""},"13":{"l":"Die Sitzungen des Gemeinderats sollten ins Internet übertragen werden ","s":"Gemeinderatsstreaming","x":""},"14":{"l":"Manche komplexen Themen (zum Beispiel der städtische Haushalt) eignen sich nicht für Bürgerbeteiligung ","s":"Bürgerbeteiligung nicht bei komplexen Themen","x":""},"15":{"l":"Die Oberbürgermeisterin/Der Oberbürgermeister muss sich klar gegen das <a href='https://de.wikipedia.org/wiki/Transatlantisches_Freihandelsabkommen'>Handelsabkommen TTIP</a> positionieren","s":"Gegen TTIP positionieren","x":""},"16":{"l":"Bei der Schaffung neuen Wohnraums sollte <a href='https://de.wikipedia.org/wiki/Sozialer_Wohnungsbau'>sozialer Wohnungsbau</a> an erster Stelle stehen ","s":"Sozialer Wohnungsbau","x":""},"17":{"l":"Ulm sollte sich für ein kostenloses, flächendeckendes WLAN-Netz (<a href='https://de.wikipedia.org/wiki/Freifunk'>Freifunk</a>) engagieren ","s":"Freifunk für Ulm","x":""},"18":{"l":"In der Innenstadt sollen strikte Grenzen für die Geschoßhöhen von Neubauten gelten ","s":"Geschoßhöhenlimit","x":""},"19":{"l":"Die Stadt muss mehr dafür tun, bei Kreativen gezielt für den Wohn- und Schaffensort Ulm zu werben ","s":"Kreative für Ulm werben","x":""},"20":{"l":"Ulm hat genügend Grünflächen ","s":"Ulm hat genügend Grünflächen","x":""},"21":{"l":"Veranstaltungen wie die Kulturnacht sollten zukünftig nicht von Rüstungskonzernen gesponsert werden dürfen. ","s":"Kein Rüstungs-Kultursponsoring","x":""}},"lists":{"0":{"name":"Sevda Çalışkan","name_x":" <img src='img/caliskan.jpg' class='img-responsive' alt='Sevda Çalışkan'><br/>Çalışkan"},"1":{"name":"Lisa Collins","name_x":" <img src='img/Portrait_placeholder.png' class='img-responsive' alt='Lisa Collins'><br/>Collins"},"2":{"name":"Gunter Czisch","name_x":" <img src='img/Portrait_placeholder.png' class='img-responsive' alt='Gunter Czisch'><br/>Czisch"},"3":{"name":"Anja Hirschel","name_x":" <img src='img/hirschel.jpg' class='img-responsive' alt='Anja Hirschel'><br/>Hirschel"},"4":{"name":"Ralf Milde","name_x":" <img src='img/Portrait_placeholder.png' class='img-responsive' alt='Ralf Milde'><br/>Milde"},"5":{"name":"Martin Rivoir","name_x":" <img src='img/rivoir.jpg' class='img-responsive' alt='Martin Rivoir'><br/>Rivoir"},"6":{"name":"Birgit Schäfer-Oelmayer","name_x":" <img src='img/bso.jpg' class='img-responsive' alt='Birgit Schäfer-Oelmayer'><br/>Schäfer-Oelmayer"}},"answers":{"0":{"0":{"selection":"d","statement":""},"1":{"selection":"d","statement":""},"2":{"selection":"d","statement":""},"3":{"selection":"d","statement":""},"4":{"selection":"d","statement":""},"5":{"selection":"d","statement":""},"6":{"selection":"d","statement":""},"7":{"selection":"d","statement":""},"8":{"selection":"d","statement":""},"9":{"selection":"d","statement":""},"10":{"selection":"d","statement":""},"11":{"selection":"d","statement":""},"12":{"selection":"d","statement":""},"13":{"selection":"d","statement":""},"14":{"selection":"d","statement":""},"15":{"selection":"d","statement":""},"16":{"selection":"d","statement":""},"17":{"selection":"d","statement":""},"18":{"selection":"d","statement":""},"19":{"selection":"d","statement":""},"20":{"selection":"d","statement":""},"21":{"selection":"d","statement":""}},"1":{"0":{"selection":"a","statement":"Da Maler- und Lackierarbeiten im Regelfall sehr teuer sind ist es unbedingt zu unterstützen wenn Menschen diese Arbeit ehrenamtlich erbringen!"},"1":{"selection":"c","statement":"Als welt- und kulturoffene Bewegung ist es der PARTEI undenkbar sich ein derartiges Verbot auch nur vorzustellen. Was wäre es für ein Kulturschock für bayrische Besucher, wenn sie hier auf der Straße nicht wie gewohnt ihre zwei bis drei Maß zum Frühstück bekämen? Spätestens nach der von uns angestrebten Wiedervereinigung mit Neu-Ulm würde dies zu massiven kulturellen Herausforderungen führen."},"2":{"selection":"c","statement":"In Zeiten von Facebook, Smartphones und Vorratsdatenspeicherung ist Videoüberwachung nicht mehr nötig um kompromittierendes Material über ungehorsame Bürger zu sammeln."},"3":{"selection":"a","statement":"Ja selbstverständlich tut sie das. Besonders in Kombination mit der bereits erwähnten Videoüberwachung wird diese für machterhaltende Aufnahmen sorgen. Darauf noch eine Runde auf's Haus!"},"4":{"selection":"a","statement":"Wer weiß. dass er nach 22 Uhr keinen Alkohol kaufen kann, der kauft halt vor 22 Uhr mehr Alkohol. "},"5":{"selection":"a","statement":"Schon die innerdeutsche Mauer hat gezeigt, dass Bauwerke schnell kreative Künstler anziehen. An dieser Stelle sei natürlich darauf hingewiesen, dass sich eine Mauer bestens für die Themen \"Street Art\" und \"Kunst am Bau\" eignet."},"6":{"selection":"a","statement":"Selbstverständlich benötigt Ulm neben einer weiteren U-Bahn auch noch eine Seilbahn. Man kann nicht genug Bahnen haben!"},"7":{"selection":"b","statement":"Wir fordern, dass Fahrräder sich nur dann in der Stadt bewegen dürfen, wenn sie mindestens 50 km/h schnell fahren können. Busse sind gänzlich aus der Stadt zu verbannen, jeder weiß, dass Busfahrer ihren Führerschein im Lotto gewonnen haben!"},"8":{"selection":"a","statement":"Geheime isländische Studien zeigen, dass die sicherste Fortbewegungsmethode das Beamen ist. Bislang sind keine Verkehrstoten durch das Beamen bekannt, zudem ist das Beamen deutlich schneller als herkömmliche Fortbewegungsmethoden."},"9":{"selection":"a","statement":"Die Schulpflicht sollte dringend angepasst werden, sodass lebenslanges Lernen - von 7 bis 70 - verpflichtend für alle ist. PISA hat gezeigt, dass Kinder heutzutage wesentlich schlauer sind als ihre Eltern. Das darf nicht sein! Wir fordern daher flächendeckend genug Plätze an Gemeinschaftsschulen um die ganze Bevölkerung unterzubringen!"},"10":{"selection":"c","statement":""},"11":{"selection":"a","statement":""},"12":{"selection":"a","statement":"Sicherlich wird es einige Bürger geben die hiervon profitieren. Viel wichtiger ist jedoch, dass die Vergangenheit gezeigt hat, dass immer mehr Politiker mit Anträgen völlig überfordert sind und nicht wissen worüber sie eigentlich abstimmen."},"13":{"selection":"a","statement":"Wer nichts zu verbergen hat der stört sich auch nicht an Videoüberwachung"},"14":{"selection":"c","statement":"Manche komplexen Themen (zum Beispiel der städtische Haushalt) eignen sich nicht für Politiker."},"15":{"selection":"a","statement":"Fuck the Freihandelsabkommen!"},"16":{"selection":"a","statement":"Wir brauchen dringend sozialen Wohnraum für abgehalfterte Abgeordnete der SPD, sobald die CDU mit ihr fertig ist und sie im FDP-Nirwana verschwindet."},"17":{"selection":"a","statement":"Im Internet ist alles umsonst und vollkommen rechtsfreier Raum. Wenn überall W-LAN ist, ist überall alles umsonst und überall rechtsfreier Raum. Deshalb ein klares Ja."},"18":{"selection":"a","statement":""},"19":{"selection":"a","statement":"Die in Ulm fälligen Kaltmieten können sich schließlich nur Leute leisten, die verdammt kreativ in Sachen Geldbeschaffung sind, z.B. Bankräuber und Banker."},"20":{"selection":"c","statement":"Ulm hat so wenige Grünflächen, dass das Gras schon knapp wird. Haben Sie mal versucht in letzter Zeit ein paar Gramm zu kaufen? Kann sich ja bald keiner mehr leisten!"},"21":{"selection":"a","statement":"Rüstungskonzerne sind das Rückgrat der deutschen Wirtschaft, wie man an der Flüchtlingskrise sieht. Deutsche Waffen im Ausland bringen uns langfristig billige Arbeitsplätze, die Rüstungsindustrie sollte ihre finanziellen Mittel daher nicht für die Kulturnacht ausgeben sondern sich weiterhin auf die Zerstörung sicherer Herkunftsländer konzentrieren."}},"2":{"0":{"selection":"a","statement":"Ich will <a href='http://www.gunter-czisch.de/meine-themen-2/kultur/'>Freiräume für junge Künstler im öffentlichen Raum fördern.</a>"},"1":{"selection":"c","statement":"Grundsätzlich bin ich gegen immer mehr Regeln und Schilder und für mehr Rücksichtnahme. "},"2":{"selection":"c","statement":"Eine generelle präventive Überwachung lehne ich ab. Es gibt nur wenige Orte in der Stadt, an denen Überwachung ein verhältnismäßiges Mittel ist, konkrete Gefahren - wie Straftaten oder extremer Vandalismus-  abzuwehren."},"3":{"selection":"a","statement":"Auf der anderen Seite sind alle gerufen, die nächtlichen Belästigungen in Grenzen zu halten. Da sollten alle Rücksicht nehmen. Kommunaler Ordnungsdienst und Polizei muss mehr auf die Straße. Gäste, Wirte und Anwohner sind sonst die Leidtragenden. <a href='http://www.gunter-czisch.de/meine-themen-2/sicherheit-und-sauberkeit/'>(siehe Wahlprogramm)</a>"},"4":{"selection":"b","statement":"Das hängt vom Anlass ab."},"5":{"selection":"b","statement":"Wenn es um die Kunst von Privaten geht, dann bin ich für Freiräume. Wenn es um städtische Gebäude geht, muss diskutiert werden, welches Ziel mit dem Konzept verfolgt werden soll. "},"6":{"selection":"a","statement":"Die Erweiterung nach Neu-Ulm ist <a href='http://www.gunter-czisch.de/meine-themen-2/verkehr/'>ein lang gehegter Wunsch.</a> Damit diese Großinvestition auch zu Schultern ist, ist noch viel zu tun. Der Ball liegt vor allem bei der Stadt Neu-Ulm und der Freistaat. Großprojekte binden viel Kapazität und Geld. In den nächsten Jahren müssen wir in Ulm erst fertig machen und solide finanzieren, was wir auf den Weg gebracht haben (Linie 2, Citybahnhof, Masterplan Kuhberg,...)."},"7":{"selection":"c","statement":"Ich bin für ein <a href='http://www.gunter-czisch.de/meine-themen-2/verkehr/'>gleichberechtigtes, unverkrampftes Miteinander aller Verkehrsmittel.</a> In der Neuen Mitte kann man sehen, es geht auch ohne viel Schilder und Vorschriften. Jeder soll selbst entscheiden können, wie er in die Innenstadt kommt. Mit dem ersten Verkehrsentwicklungsplan wird transparent und offen über die Frage der Mobilität diskutiert werden. Eine Chance für Beteiligung und für innovative (digitale) Lösungen."},"8":{"selection":"a","statement":"Jeder Verkehrstote ist einer zu viel. Viele digitale Helfer vor allem in den Autos und immer bessere Sicherheitseinrichtungen vermindern das Risiko. Die Ulmer Wissenschaftsstadt trägt dazu mit viel innovativen Lösungen bei. In der Gestaltung von Straßen und Plätzen ist das ein zentrales Anliegen. "},"9":{"selection":"b","statement":"<a href='www.gunter-czisch.de/meine-themen-2/bildung-und-betreuung/'>Die vielfältigen Bildungsangebote in Ulm sollten den Eltern und Kindern die beste eigene Wahl ermöglichen.</a> Wenn sie sich für die Gemeinschaftsschule entscheiden, dann nehmen wir diesen Auftrag an."},"10":{"selection":"b","statement":"In den letzten Jahren habe ich mich auch persönlich sehr für den Ausbau der Kinderbetreuung und der Betreuungsangebote in den Schulen engagiert, sodass der Bedarf weitgehend erfüllt ist. Er wird wachsen. <a href='www.gunter-czisch.de/meine-themen-2/bildung-und-betreuung/'>Deshalb auch künftig für mich ein Schwerpunkt in der Stadtpolitik.</a>"},"11":{"selection":"a","statement":"Der Gemeinderat hat bereits im Juni dieses Jahres meinem Vorschlag <a href='http://www.ulm.de/politik_verwaltung/rathaus/ulm_2_0.125846.3076,3571,3744,125809.htm'>zugestimmt, eine Informationsfreiheitssatzung aufzulegen.</a> Derzeit wird eine solche erarbeitet. Endlich hat das Land ebenfalls ein Informationsfreiheitsgesetz auf den Weg gebracht. Es geht um Offenheit, Transparenz und auch einen neuen Politikstil. Hierzu meine Initiative zu ulm 2.0. Ich strebe an, die <a href='http://www.gunter-czisch.de/meine-themen-2/zukunftsdialog-und-digitalestadt/'>digitale Stadt zum Markenzeichen Ulms zu machen.</a>\n<a href='http://www.gunter-czisch.de/meine-themen-2/wissenschaftsstadt/'>(vgl. auch Wahlprogramm zur Wissenschaftsstadt)</a>"},"12":{"selection":"a","statement":"Dazu gibt es in der Stadtverwaltung schon Handreichungen, Schulungen und Maßnahmen. Leider basieren Verwaltungsakte auf gesetzlichen Regelungen, die einer Vereinfachung nur begrenzt zugänglich sind. In der Schweiz ist das anders, leider. Vereinzelt beauftragen wir Profis, die uns beratend und mit IT-Werkzeugen zur Seite stehen."},"13":{"selection":"c","statement":"Immer mehr lesen (leider) keine Zeitung mehr. Deshalb müssen wir verschiedene digitale Kanäle nutzen, möglichst viel an der Stadtpolitik teilhaben zu lassen. Ich glaube nicht, dass viele oft 3 bis 4 Stunden Diskussion konsumieren. Berichte, O-Töne, z.B. interessante Hintergründe und Beteiligungsplattformen  finde ich erfolgsversprechender (<a href='http://hindenburg-quartier.ulm.de/infos'>Beispiel: Hindenburgdialog</a>). \n\n<a href='http://www.gunter-czisch.de/meine-themen-2/wissenschaftsstadt/'>http://www.gunter-czisch.de/meine-themen-2/wissenschaftsstadt/</a>\n<a href='http://www.gunter-czisch.de/meine-themen-2/zukunftsdialog-und-digitalestadt/'>http://www.gunter-czisch.de/meine-themen-2/zukunftsdialog-und-digitalestadt/</a>"},"14":{"selection":"a","statement":"Der Haushalt ist Ergebnis von Stadtpolitik und nicht Ursache. Die inhaltlichen Diskussionen werden geführt, bevor der Haushalt erstellt wird. Gleichwohl war ich einer der Ersten, die den Haushalt als offene Daten zur Verfügung gestellt hat. Siehe auch <a href='http://daten.ulm.de/'>offene daten ulm.</a> Beteiligungsplattformen und beispielsweise Anliegenmanagement können viel bewirken und aufklären.\n\n<a href='http://www.gunter-czisch.de/meine-themen-2/zukunftsdialog-und-digitalestadt/'>http://www.gunter-czisch.de/meine-themen-2/zukunftsdialog-und-digitalestadt/</a>"},"15":{"selection":"c","statement":"Ich bin ein Befürworter, auch wenn ich kritische Punkte sehe."},"16":{"selection":"b","statement":"Ein Sofortprogramm im neuen Jahr ist eine der wichtigsten stadtpolitischen Schritte einer Wohnungsbauoffensive. Sozialer Wohnungsbau ist wichtig, aber alle anderen Wohnungssuchenden müssen wir in gleicher Weise im Blick haben, sonst entsteht ein Ungleichgewicht und Unfrieden. \n\n<a href='http://www.gunter-czisch.de/meine-themen-2/wohnraum/'>http://www.gunter-czisch.de/meine-themen-2/wohnraum/</a>"},"17":{"selection":"a","statement":"Ulm wird ab Anfang November ein kostenloses WLAN-Netz an stark frequentierten Plätzen in der Ulmer Innenstadt freischalten. Ziel ist unter anderem die Bereitstellung einer schnellen, stabilen und verlässlichen Internetverbindung für die Nutzer im öffentlichen Raum. Ehrenamtliche Initiativen wie der \"Freifunk e.V.\" können eine wertvolle Ergänzung im wachsenden, offenen und flächendeckenden WLAN-Angebot darstellen. "},"18":{"selection":"a","statement":"Die Höhenentwicklung in der Innenstadt wegen des Münsters ist bereits geregelt und städtebaulich notwendig."},"19":{"selection":"a","statement":"Mehr Freiräume für freie und innovative Kunst- und Kulturschaffende in der Stadt gehört zur urbanen europäischen Stadt und deshalb ein wichtiges Ziel in meinem Programm. Kunst und Kultur im öffentlichen Raum, wie die Stiege, sind für mich gute Beispiele. Das ist der Nährboden für Innovation und eine ausbaufähiges Gründerklima. \n\n<a href='http://www.gunter-czisch.de/meine-themen-2/kultur/'>http://www.gunter-czisch.de/meine-themen-2/kultur/</a>\n<a href='http://www.gunter-czisch.de/meine-themen-2/wissenschaftsstadt/'>http://www.gunter-czisch.de/meine-themen-2/wissenschaftsstadt/</a>\n<a href='http://www.gunter-czisch.de/meine-themen-2/jugend/'>http://www.gunter-czisch.de/meine-themen-2/jugend/</a>"},"20":{"selection":"c","statement":"Der Umkehrschluss wäre mehr Bebauung. So einfach ist es nicht. Die Stadt braucht einzigartige Plätze und urbane Orte wie das Donauufer. <a href='http://www.gunter-czisch.de/meine-themen-2/stadtentwicklung-2/'>Das macht eine lebendige und urbane Stadt aus.</a> Grünflächen sind ein wichtiges Gestaltungselement."},"21":{"selection":"c","statement":"Ich bin dagegen, Unternehmen und deren Beschäftigte auszugrenzen. Ich respektiere eine andere Auffassung, halte sie aber nicht für zielführend. "}},"3":{"0":{"selection":"a","statement":"Eine Stadt ist ein lebendiger Organismus, in dem StreetArt ein Teil der Kunst-Szene ist."},"1":{"selection":"c","statement":"Die Allgemeinheit darf nicht durch das Verhalten Einzelner bestraft werden. Hierfür gibt es bei Bedarf das Mittel des Platzverweises."},"2":{"selection":"c","statement":"Eine ständige Überwachung des öffentlichen Raumes durch Videotechnik ist definitiv nicht akzeptabel."},"3":{"selection":"a","statement":"Einen Abend auch draußen verbringen zu können, gehört zur Lebensqualität in der Stadt."},"4":{"selection":"a","statement":"Ansonsten werden alle mit dem Argument des Jugendschutzes bevormundet. Es gibt genügend Gesetze, die den Verkauf an Jugendliche einschränken."},"5":{"selection":"a","statement":"Hierbei darf Kunst aber auch in Kombination mit lebendiger Fassadenbegrünung bestehen, es muss nicht rein skulptural sein. "},"6":{"selection":"a","statement":"Hierbei ist unbedingt mit Bayern zu kooperieren für eine mögliche Linie Richtung Dietrich/ratiopharm Arena usw. So wachsen die Städte besser zusammen und nutzen kulturelle Angebote effektiver. Gleichzeitig wird die Parkplatzsituation entspannt."},"7":{"selection":"b","statement":"Wichtig: Längerfristige Konzepte um ÖPNV und Fahrrad zu fördern, nicht durch Reglementierungen und Fahrbehinderungen für den Autoverkehr die Innenstadt 'unattraktiv' machen."},"8":{"selection":"a","statement":""},"9":{"selection":"b","statement":"Die Anzahl ist m.E. nach momentan ausreichend. Der Bedarf muss aber regelmäßig evaluiert werden, um ggf. Anpassungen beantragen zu können."},"10":{"selection":"c","statement":"Ausserdem fehlt es an Randzeitenangeboten und arbeitsplatznahen Möglichkeiten, z.B. im Donautal."},"11":{"selection":"a","statement":"Dies ist eine Kernforderung meines Wahlprogrammes."},"12":{"selection":"a","statement":"Dies sollte sukzessive angestrebt werden."},"13":{"selection":"a","statement":"im ersten Schritt kann dies eine eine reine Tonaufzeichnung sein (Podcast), in weiteren Schritten soll Live-Übertragung (Streaming) angestrebt werden.  Wichtigster Punkt: Die Aufzeichnungen müssen dauerhaft zur Verfügung stehen. Diese neuen Arbeitstechniken müssen zur Normalität in der Ratsarbeit werden."},"14":{"selection":"c","statement":"Die Form der Beteiligung ist entscheidend. Deshalb muss zunächst eine umfassende Informationspolitik betrieben werden. Moderne grafische Mittel visualisieren dabei verständlich die komplexen Sachverhalte. Der Bürger muss dabei nicht über jeden Posten selbst entscheiden können, aber die Möglichkeit haben, die Stellschrauben mit zu beeinflussen. Der Bürgerhaushalt in anderen Städten beweist, dass dies funktioniert."},"15":{"selection":"a","statement":"Auf allen Ebenen der Verwaltung und auch über den Städtetag muss ein klares Signal gegen TTIP gesetzt werden, um die übergeordnete Politik zum Handeln zu zwingen. Denn schließlich betrifft uns ein solches Abkommen alle direkt."},"16":{"selection":"a","statement":"Der Prozentsatz an sozialem Wohnungsbau ist aktuell bereits zu niedrig und wird in den kommenden Jahren weiter sinken. Dem ist entschieden entgegen zu wirken."},"17":{"selection":"a","statement":"Ebenfalls eine Kernforderung von mir. Die Stadt hat dabei auch die Pflicht, das Konzept u.a. beim Einzelhandel und den Gastronomen zu bewerben, um so ohne große Ausgaben für Hardware eine Netzabdeckung zu schaffen. "},"18":{"selection":"a","statement":"in der direkten Innenstadt würden ansonsten Straßenschluchten entstehen und sowohl das Gesamtbild als auch die herausragende Sichtbarkeit des Münsters negativ beeinflussen. In den weiteren Stadtteilen ist bei Wohnbauten hierbei eine gute Abwägung zu treffen, um mehr Wohnraum zu schaffen, aber keine Hochhäuser wachsen zu lassen. "},"19":{"selection":"b","statement":"Die beste Werbung ist das Schaffen eines geeigneten Umfeldes. Werbemittel allein würde ich hierfür nicht einsetzen."},"20":{"selection":"c","statement":"Fallen Flächen wg. Straßenbau u.ä. weg, muss für Ersatz gesorgt werden. Ein Gesamtkonzept an Grünflächen muss hier über die gesamte Stadt sogenannte Grünbrücken/-inseln für Insekten vorsehen. Dies kann auch durch Fassaden- und Dachbegrünungen unterstützt werden, wo reine Bodenfläche fehlt. Davon profitiert auch die Luftqualität. Aktuell negatives Beispiel: Kornhausplatz."},"21":{"selection":"a","statement":"Die Auswahl der Sponsoren muss mit mehr Fingerspitzengefühl geschehen."}},"4":{"0":{"selection":"a","statement":""},"1":{"selection":"a","statement":""},"2":{"selection":"c","statement":""},"3":{"selection":"a","statement":""},"4":{"selection":"c","statement":""},"5":{"selection":"a","statement":""},"6":{"selection":"b","statement":""},"7":{"selection":"a","statement":""},"8":{"selection":"a","statement":""},"9":{"selection":"c","statement":""},"10":{"selection":"a","statement":""},"11":{"selection":"c","statement":""},"12":{"selection":"a","statement":""},"13":{"selection":"a","statement":""},"14":{"selection":"a","statement":""},"15":{"selection":"c","statement":""},"16":{"selection":"a","statement":""},"17":{"selection":"a","statement":""},"18":{"selection":"c","statement":""},"19":{"selection":"a","statement":""},"20":{"selection":"a","statement":""},"21":{"selection":"c","statement":""}},"5":{"0":{"selection":"a","statement":"Street Art wie zum Beispiel an der Mauer des ehemaligen Brandschutzwerkes in der Magirusstraße ist eine deutliche Aufwertung. Grenzen hat Street Art, wo es die Eigentumsverhältnisse anderer berührt. "},"1":{"selection":"c","statement":"Derzeit sehe ich überhaupt keinen Anlass, in Ulm über solch ein Verbot nachzudenken. Es hat sich gezeigt, dass Problemzonen wie die Donauwiese auch ohne so ein rigoroses Mittel beruhigt werden können."},"2":{"selection":"c","statement":"Eine Videoüberwachung ist flächendeckend gar nicht möglich und würde zu sehr in die Freiheit des einzelnen Menschen eingreifen. Sinnvoller finde ich eine Aufstockung des Kommunalen Ordnungsdienstes."},"3":{"selection":"a","statement":"Die Sperrstunde für die Außenbewirtschaftung generell bei 22 Uhr zu belassen, ist in einer Stadt wie Ulm nicht mehr zeitgemäß. Deswegen habe ich vorgeschlagen, eine Verkürzung an Freitagen und Samstagen auf Mitternacht zu diskutieren. Die Sorgen der InnenstadtbewohnerInnen müssen wir aber ernst nehmen. Ich werde deswegen mit den GastronomInnen in einen Dialog treten."},"4":{"selection":"c","statement":"Wie würde man die Ausnahmen gerecht verteilen? Wer darf verkaufen und wer nicht? Außerdem stehe ich weiterhin zu dem Landesgesetz."},"5":{"selection":"b","statement":"Bei jedem städtischen Bauvorhaben werden Gelder im Etat für Kunst am Bau gesammelt und ausgegeben. Bislang wurde eine ausführliche Konzeption nicht vermisst. Ich werde diese Frage aber mit den Kulturschaffenden diskutieren."},"6":{"selection":"a","statement":"Ich engagiere mich seit Jahrzehnten für den Ausbau der Straßenbahn. Als OB würde ich umgehend prüfen lassen, wo weitere Linien Sinn machen und vor allem, welche Flächen wir dafür freihalten müssen. "},"7":{"selection":"b","statement":"Ulm ist hier auf einem guten Weg, den Radverkehr voranzubringen. Auch für den ÖPNV sehe ich derzeit keine kritischen Punkte, dass er vom Autoverkehr behindert wird. Dennoch braucht auch das Auto weiterhin seinen Platz in der Stadt. Hier kommt es auf ein gleichberechtigtes Miteinander aller Verkehrsarten an."},"8":{"selection":"a","statement":"Hier kann an gewissen Stellen noch mehr getan werden. "},"9":{"selection":"a","statement":"Die Schulen dürfen selbst entscheiden, ob sie Gemeinschaftsschulen werden. Natürlich unterstütze ich die Bildungspolitik der Landesregierung.  "},"10":{"selection":"c","statement":"Die Betreuungszeiten der Kitas passen noch nicht ausreichend zum Bedarf, der sich nach an den Arbeitszeiten der Eltern richtet."},"11":{"selection":"a","statement":"Bei den Möglichkeiten der Digitalisierung steckt Ulm in mancherlei Hinsicht noch in den Kinderschuhen."},"12":{"selection":"a","statement":"Auch wenn sich schon vieles verbessert hat, kann hier noch deutlich ausgebaut werden."},"13":{"selection":"a","statement":"Damit sollte man sicher einen Versuch starten!"},"14":{"selection":"a","statement":"Der Haushalt ist gewiss an großen Teilen viel zu komplex, steht aber immer im Internet. Gewiss kann man hier Bürgerbeteiligung testen!"},"15":{"selection":"b","statement":"Der Gemeinderat <a href='http://buergerinfo.ulm.de/to0050.php?__ktonr=12057'>hat mit breiter Mehrheit am 19.11.2014 beschlossen,</a> sich dem gemeinsamen Posititionspapier des Deutschen Städtetags u.a. anzuschließen. Dazu stehe ich weiterhin. Bei TTIP kann es nicht nur ein Ja oder Nein geben. Für unsere Wirtschaft und damit auch für Ulmer Arbeitskräfte ist TTIP wichtig. In anderen Bereichen muss stark nachgebessert werden. Das Positionspapier verdeutlicht die kommunalen Bedenken sehr gut. "},"16":{"selection":"a","statement":"Ein Schwerpunktthema meiner Kandidatur ist die Verdoppelung der jährlich fertiggestellten Wohneinheiten. Ganz klar muss hier auch deutlich mehr Wohnraum für niedrigere Einkommen geschaffen werden. Aufgrund des Einwanderung von Flüchtlingen, aber auch im Hinblick auf die Fertigstellung der Neubaustrecke müssen wir schnellstmöglich mehr Wohnraum schaffen."},"17":{"selection":"a","statement":"Absolut dafür! Das fordert der Gemeinderat schon lange."},"18":{"selection":"c","statement":"Es muss keine strikten Grenzen der Geschossanzahl geben, sondern die Traufhöhe muss sich an der Umgebung orientieren."},"19":{"selection":"a","statement":"Die Stadt muss allgemein mehr für sich werben. Kreative wie Arbeitskräfte für die Wissenschaftsstadt – beides hängt zusammen. Forschungsinstitute auf dem Oberen Eselsberg konkurrieren global(!) mit anderen auf dem Arbeitsmarkt. Ulm muss hier bekannt werden für seine Attraktivität. Diese entsteht wiederum auch durch Kulturschaffende."},"20":{"selection":"a","statement":"Wir haben viele Grünflächen – wir müssen aus diesen mehr machen wie aktuell dem Alten Friedhof. Die Donau muss in der Stadt besser zu erleben sein."},"21":{"selection":"c","statement":"Die Kulturschaffenden sollen selbst demokratisch bestimmen, wer sie sponsern darf. Der Airbus-Betriebsrat hat sich dafür eingesetzt, dass seine Firma Kulturveranstaltungen sponsert, die Ablehnung des Geldes ist für die Beschäftigten wie eine Stigmatisierung. Die Stadt nimmt auch von Rüstungsbetrieben Steuern entgegen. Generell müssen wir neu darüber nachdenken, ob städtische Veranstaltungen den freien Kulturträgern das Sponsoring „wegnehmen“, Gelder an sich binden, die freien Trägern fehlen."}},"6":{"0":{"selection":"a","statement":"Wenn Ulm wirklich Großstadt sein will, muss die Stadt dafür auch offen sein. Graffiti, Parcours oder Skater beleben den öffentlichen Raum. "},"1":{"selection":"c","statement":"Das ist nach dem jetzigen Recht gar nicht möglich und nach meiner Auffassung auch nicht sinnvoll."},"2":{"selection":"c","statement":"Kameraüberwachung im öffentlichen Raum löst keine Probleme. Wenn sich Brennpunkte auftun (was in Ulm derzeit eh nicht der Fall ist) hilft ohnehin nur Präsenz der Polizei, des Streetworks und des städtischen Ordnungsdienstes."},"3":{"selection":"a","statement":"Im Gegensatz zu meinen Mitbewerbern, die das Thema erst im Wahlkampf entdeckten, <a href='http://www.ulm.de/themen/sonstiges/sperrzeitverkuerzung_und_schwoermontag_22_05_2013.116960.20984,21014,23891.htm'>mache ich mich seit Jahren für eine Verkürzung der Sperrzeit stark</a>"},"4":{"selection":"c","statement":"Das Gesetz fasst die Ausnahmegründe (gesetzlich definierte öffentliche Belange) sehr eng, ein allgemeiner Antrag wäre daher nur Papierverschwendung. Bei einer Fußball-WM in den USA oder Japan wären Ausnahmegründe für Ausschank beim „publing viewing“ bestimmt gegeben, aber so etwas steht so schnell nicht an."},"5":{"selection":"b","statement":"Bisher konnte ich da keine Defizite erkennen, bin beim Thema aber offen für Vorschläge. "},"6":{"selection":"a","statement":"Wir müssen den von der CDU blockierten und vom SPD-OB aus wahltaktischen Gründen nicht in Angriff genommenen Ausbau auf fünf Linien wieder Schiene für Schiene nachholen. Priorität hat für mich die Anbindung Neu-Ulms und Wiblingens sowie die Verlängerung der Straßenbahn bis zur Kohlplatte, wenn diese bebaut wird."},"7":{"selection":"a","statement":"„auf Kosten“ ist ein hartes Wort, ich setze auf Angebote statt Verdrängung. Und bis jetzt ist es immer andersherum gelaufen: der Autoverkehr kostet die Stadt laufend Millionensummen. Wenn wir in den ÖPNV und in die Radwege statt in <a href='http://www.ulm.de/themen/kommunale_finanzen_und_wirtschaft/mit_21_zu_18_stimmen_%E2%80%93_fwgspdfdp_setzen_tiefgarage_durch.138274.20984,21014,22438.htm'>überteuerte Tiefgaragen</a> investieren, wird sich auch die Verkehrsmittelwahl entsprechend ändern. Übrigens: nach mehr ÖPNV zu rufen und zeitgleich in mehr Parkplätze zu investieren ist unlauter."},"8":{"selection":"a","statement":"Ein erster Schritt wären Geschwindigkeitskontrollen, damit so schnell gefahren wird, wie erlaubt (denn Straßen sind meist auf die erlaubte Geschwindigkeit ausgelegt). Und es hat sich gezeigt:  shared space  ist ein guter Ansatz, ebenso wie Fahrradstraßen sowie Ampelführungen, die die Sicherheit von Fuß- und Fahrradverkehr sicherstellen. Hier will ich ein Gesamtkonzept entwickeln. "},"9":{"selection":"a","statement":"Ich werde die Anträge von Ulmer Schulen auf die Umwandlung in Gemeinschaftsschule mit aller Kraft unterstützen, will ihnen aber auch mehr Autonomie bei der Entscheidung dafür gewähren."},"10":{"selection":"c","statement":"Zwar hat sich in den letzten Jahren nicht zuletzt auf GRÜNEN Druck hin viel getan, sodass die Prioritäten nun bei der Qualität und der Gebührensenkung liegen, dennoch ist gerade bei der flexiblen Ganztageskita noch einiges zu tun. In den Schulen ist das Angebot einer Ganztagesbetreuung gerade erst etabliert worden. Hier gibt es noch viel Justierungsbedarf sowohl beim Angebot als auch bei der Qualität. Bei dem Thema müssen Pädagogik, Wirtschaft und Eltern zusammenarbeiten. "},"11":{"selection":"a","statement":"Ja, dafür stehe ich in meinem Wahlkampf und werde nicht müde, das immer wieder einzufordern. Das sorgt für Transparenz, ist gegen Politikverdrossenheit und gibt mündigen BürgerInnen mehr Möglichkeiten, ihre Rechte wahrzunehmen und beteiligt zu sein. Das habe ich im Rat auch schon mehrfach gefordert, übrigens bereits deutlich vor dem Wahlkampfbeginn."},"12":{"selection":"a","statement":"„Eine Stadt für alle“, wofür ich stehe, bedeutet auch optimale Information und Erreichbarkeit."},"13":{"selection":"a","statement":"Auch das ist mein Anliegen und GRÜNE Forderung seit vielen Jahren. Die Ablehnung bei der letzten Abstimmung des Gemeinderats dazu viel schon knapp aus, sodass ich denke, dass mit einer Unterstützung aus dem OB-Büro die Sache dann kommen wird."},"14":{"selection":"c","statement":"Es geht eben doch. Manche komplexen Themen müssen entsprechend aufgearbeitet werden, es gibt keine 08/15-BürgerInnenbeteiligung, aber grundsätzlich ist sie in allen Bereichen möglich und bei allen Themen geboten, die die BürgerInnen interessieren."},"15":{"selection":"a","statement":"Das habe ich <a href='http://www.ulm.de/themen/buergerbeteiligung/vorschlag_der_gruenen_fraktion_ulm%C2%B3_und_der_ulmer_linken_fuer_eine_resolution_zu_den_freihandelabkommen.134297.20984,21014,22474.htm'>bereits bei der Konstituierung des jetzigen Gemeinderats gefordert.</a>"},"16":{"selection":"a","statement":"Ich muss allerdings anmerken, dass wirklicher sozialer Wohnungsbau nur möglich sein wird, wenn der Bund seine Hausaufgaben erledigt. Beim erschwinglichen Wohnraum ist der Handlungsbedarf inzwischen sehr groß, nachdem <a href='http://www.ulm.de/themen/stadtplanung_und_bau/26_02_2011_sozialer_wohnungsbau_in_ulm.88057.20984,21014,22437.htm'>die GRÜNEN Vorstöße hierzu über Jahre von CDU, SPD und FWG abgeblockt wurden.</a> Es freut mich zwar, dass es inzwischen eine Neubesinnung gab, aber entsprechend riesig ist der Nachholbedarf."},"17":{"selection":"a","statement":"Das wäre ein wichtiger Standortfaktor. Übrigens steht ein Freifunk-Router im GRÜNEN Fraktionsbüro."},"18":{"selection":"c","statement":"Es gibt kein Recht auf einen „freien Münsterblick“. Eine generelle Begrenzung ist daher falsch, wichtig wäre aber gute Architektur an jeder Stelle. Der Sparkassen-Neubau beispielsweise ist nicht besonders hoch, wirkt auf mich dennoch deplatziert – vor allem vor dem Scala-Hintergrund."},"19":{"selection":"a","statement":"Eine kreative Kulturszene ist ein extrem wichtiger Faktor und muss gestärkt werden. "},"20":{"selection":"c","statement":"Mehr GRÜN tut der Stadt immer gut ;-)"},"21":{"selection":"b","statement":"Mir persönlich wäre deutlich lieber, die Kulturschaffenden würden das Angebot ausschlagen. Ich will ihnen aber ausdrücklich keine Vorschriften machen, da die Frage mit „dürfen“ formuliert ist, kann es daher meinerseits kein ja dazu geben."}}}}
